{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[STOP]": 2,
      "[SPACE]": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      "?": 11,
      "B": 12,
      "C": 13,
      "F": 14,
      "H": 15,
      "M": 16,
      "P": 17,
      "a": 18,
      "c": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "h": 23,
      "i": 24,
      "k": 25,
      "l": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "r": 30,
      "s": 31,
      "t": 32,
      "u": 33,
      "w": 34,
      "y": 35,
      "ँ": 36,
      "ं": 37,
      "ः": 38,
      "अ": 39,
      "आ": 40,
      "इ": 41,
      "ई": 42,
      "उ": 43,
      "ऊ": 44,
      "ए": 45,
      "ऐ": 46,
      "ऑ": 47,
      "ओ": 48,
      "औ": 49,
      "क": 50,
      "ख": 51,
      "ग": 52,
      "घ": 53,
      "च": 54,
      "छ": 55,
      "ज": 56,
      "झ": 57,
      "ञ": 58,
      "ट": 59,
      "ठ": 60,
      "ड": 61,
      "ढ": 62,
      "ण": 63,
      "त": 64,
      "थ": 65,
      "द": 66,
      "ध": 67,
      "न": 68,
      "प": 69,
      "फ": 70,
      "ब": 71,
      "भ": 72,
      "म": 73,
      "य": 74,
      "र": 75,
      "ल": 76,
      "व": 77,
      "श": 78,
      "ष": 79,
      "स": 80,
      "ह": 81,
      "़": 82,
      "ा": 83,
      "ि": 84,
      "ी": 85,
      "ु": 86,
      "ू": 87,
      "ृ": 88,
      "े": 89,
      "ै": 90,
      "ॉ": 91,
      "ो": 92,
      "ौ": 93,
      "्": 94,
      "।": 95,
      "‘": 96,
      "’": 97,
      "है": 98,
      "मे": 99,
      "ने": 100,
      "का": 101,
      "या": 102,
      "ार": 103,
      "के": 104,
      "कर": 105,
      "ना": 106,
      "में": 107,
      "की": 108,
      "ता": 109,
      "से": 110,
      "क्": 111,
      "को": 112,
      "रा": 113,
      "ही": 114,
      "्र": 115,
      "पर": 116,
      "ला": 117,
      "ड़": 118,
      "ों": 119,
      "ैं": 120,
      "गा": 121,
      "मा": 122,
      "मैं": 123,
      "िल": 124,
      "हीं": 125,
      "नहीं": 126,
      "ती": 127,
      "सा": 128,
      "जा": 129,
      "वा": 130,
      "कि": 131,
      "हो": 132,
      "ें": 133,
      "स्": 134,
      "पा": 135,
      "मु": 136,
      "भी": 137,
      "हा": 138,
      "र्": 139,
      "चा": 140,
      "ते": 141,
      "तु": 142,
      "लि": 143,
      "नी": 144,
      "बा": 145,
      "ले": 146,
      "तुम": 147,
      "ज़": 148,
      "री": 149,
      "ली": 150,
      "वह": 151,
      "ूँ": 152,
      "दे": 153,
      "क्या": 154,
      "दी": 155,
      "हैं": 156,
      "ंग": 157,
      "हु": 158,
      "वि": 159,
      "सी": 160,
      "उस": 161,
      "खा": 162,
      "रे": 163,
      "दि": 164,
      "हूँ": 165,
      "टॉ": 166,
      "न्": 167,
      "तो": 168,
      "नि": 169,
      "टॉम": 170,
      "था": 171,
      "पी": 172,
      "रि": 173,
      "सं": 174,
      "दा": 175,
      "हम": 176,
      "हि": 177,
      "आप": 178,
      "हार": 179,
      "मुझ": 180,
      "तुम्": 181,
      "अप": 182,
      "और": 183,
      "गे": 184,
      "सि": 185,
      "फ़": 186,
      "्य": 187,
      "मुझे": 188,
      "भा": 189,
      "ये": 190,
      "सु": 191,
      "हे": 192,
      "िर": 193,
      "्या": 194,
      "्रे": 195,
      "ंद": 196,
      "रो": 197,
      "शा": 198,
      "लिए": 199,
      "जि": 200,
      "दो": 201,
      "बी": 202,
      "वे": 203,
      "सक": 204,
      "िल्": 205,
      "..": 206,
      "एक": 207,
      "कल": 208,
      "कु": 209,
      "च्": 210,
      "ति": 211,
      "मी": 212,
      "्त": 213,
      "ारी": 214,
      "जे": 215,
      "पह": 216,
      "भार": 217,
      "मो": 218,
      "मिल": 219,
      "यों": 220,
      "वार": 221,
      "मेरे": 222,
      "काम": 223,
      "कार": 224,
      "क्ष": 225,
      "यह": 226,
      "ल्": 227,
      "ष्": 228,
      "्री": 229,
      "साथ": 230,
      "तुम्हार": 231,
      "खु": 232,
      "नों": 233,
      "बि": 234,
      "बड़": 235,
      "शि": 236,
      "कहा": 237,
      "गु": 238,
      "गया": 239,
      "ची": 240,
      "चु": 241,
      "टी": 242,
      "थे": 243,
      "पु": 244,
      "पू": 245,
      "बार": 246,
      "बहु": 247,
      "हर": 248,
      "ोग": 249,
      "मेरी": 250,
      "करना": 251,
      "पास": 252,
      "बाद": 253,
      "बहुत": 254,
      "ंत": 255,
      "छा": 256,
      "जी": 257,
      "टा": 258,
      "त्": 259,
      "दु": 260,
      "पि": 261,
      "प्र": 262,
      "बो": 263,
      "मि": 264,
      "रहा": 265,
      "शी": 266,
      "श्": 267,
      "सम": 268,
      "करने": 269,
      "किया": 270,
      "चाह": 271,
      "अपने": 272,
      "भारत": 273,
      "ंड": 274,
      "इस": 275,
      "गी": 276,
      "टर": 277,
      "द्": 278,
      "दिल्": 279,
      "धी": 280,
      "मद": 281,
      "सर": 282,
      "करें": 283,
      "राज": 284,
      "ड़ी": 285,
      "मैंने": 286,
      "किस": 287,
      "उसने": 288,
      "दिया": 289,
      "मोदी": 290,
      "दिल्ली": 291,
      "ंगा": 292,
      "ढ़": 293,
      "दू": 294,
      "पड़": 295,
      "बे": 296,
      "यू": 297,
      "रू": 298,
      "रहे": 299,
      "मेरा": 300,
      "करी": 301,
      "क्यों": 302,
      "मान": 303,
      "स्ट": 304,
      "चाहि": 305,
      "ंग्रे": 306,
      "हुआ": 307,
      "्यादा": 308,
      "चाहिए": 309,
      "ंट": 310,
      "ंब": 311,
      "अच्": 312,
      "उसे": 313,
      "एम": 314,
      "गई": 315,
      "जो": 316,
      "पै": 317,
      "पता": 318,
      "पसं": 319,
      "फिर": 320,
      "फ्त": 321,
      "मत": 322,
      "म्": 323,
      "लगा": 324,
      "वी": 325,
      "सब": 326,
      "ारे": 327,
      "करता": 328,
      "जान": 329,
      "स्ता": 330,
      "हाँ": 331,
      "देश": 332,
      "अपनी": 333,
      "सकता": 334,
      "...": 335,
      "तुम्हारे": 336,
      "अब": 337,
      "अमे": 338,
      "अभी": 339,
      "गिर": 340,
      "चि": 341,
      "जै": 342,
      "ट्र": 343,
      "डि": 344,
      "डी": 345,
      "तक": 346,
      "थी": 347,
      "पार": 348,
      "फिल्": 349,
      "बच्": 350,
      "मन": 351,
      "यु": 352,
      "योग": 353,
      "यहाँ": 354,
      "शु": 355,
      "सो": 356,
      "हों": 357,
      "हें": 358,
      "ूल": 359,
      "नेता": 360,
      "नाव": 361,
      "क्रि": 362,
      "कोई": 363,
      "रात": 364,
      "कित": 365,
      "होगा": 366,
      "चाय": 367,
      "बात": 368,
      "ज़्यादा": 369,
      "दिन": 370,
      "हमने": 371,
      "भाई": 372,
      "मदद": 373,
      "अमेरि": 374,
      "गिरफ्त": 375,
      "अध": 376,
      "अन": 377,
      "इन": 378,
      "इस्": 379,
      "कै": 380,
      "कभी": 381,
      "गर": 382,
      "ग्": 383,
      "जर": 384,
      "जवा": 385,
      "टि": 386,
      "धा": 387,
      "नू": 388,
      "पे": 389,
      "प्": 390,
      "बु": 391,
      "बू": 392,
      "बै": 393,
      "बना": 394,
      "रत": 395,
      "रह": 396,
      "लग": 397,
      "लो": 398,
      "कांग्रे": 399,
      "याद": 400,
      "ताब": 401,
      "ड़ा": 402,
      "वाल": 403,
      "स्त": 404,
      "र्ट": 405,
      "देख": 406,
      "खाना": 407,
      "तुम्हें": 408,
      "सिं": 409,
      "रोप": 410,
      "समझ": 411,
      "बच्च": 412,
      "कांग्रेस": 413,
      "ँच": 414,
      "ंच": 415,
      "अख": 416,
      "आए": 417,
      "आज": 418,
      "आरोप": 419,
      "कन": 420,
      "कम": 421,
      "कॉ": 422,
      "कौ": 423,
      "गो": 424,
      "छो": 425,
      "जु": 426,
      "जन्": 427,
      "ट्रे": 428,
      "थो": 429,
      "धन": 430,
      "नई": 431,
      "नो": 432,
      "पहु": 433,
      "पन्": 434,
      "पढ़": 435,
      "फा": 436,
      "फी": 437,
      "बद": 438,
      "बता": 439,
      "बजे": 440,
      "मार": 441,
      "मना": 442,
      "यर": 443,
      "रही": 444,
      "लौ": 445,
      "लोग": 446,
      "हत": 447,
      "ित": 448,
      "नाम": 449,
      "क्स": 450,
      "राष्": 451,
      "गाड़ी": 452,
      "िले": 453,
      "जाए": 454,
      "जाने": 455,
      "वाद": 456,
      "वाले": 457,
      "किताब": 458,
      "ेंद": 459,
      "पान": 460,
      "पाल": 461,
      "लिस": 462,
      "ंगी": 463,
      "हुई": 464,
      "उसकी": 465,
      "दिख": 466,
      "हमले": 467,
      "बीच": 468,
      "बीजे": 469,
      "सकती": 470,
      "कुछ": 471,
      "पहले": 472,
      "खुश": 473,
      "बड़ा": 474,
      "चुनाव": 475,
      "पुलिस": 476,
      "बोले": 477,
      "चाहता": 478,
      "द्ध": 479,
      "दूस": 480,
      "अच्छा": 481,
      "पसंद": 482,
      "फिल्म": 483,
      "अमेरिका": 484,
      "सिंह": 485,
      "कौन": 486,
      "बीजेपी": 487,
      "ंधी": 488,
      "अग": 489,
      "अर": 490,
      "आई": 491,
      "आद": 492,
      "आता": 493,
      "इं": 494,
      "उठ": 495,
      "उन": 496,
      "उन्": 497,
      "एक्": 498,
      "कं": 499,
      "कट": 500,
      "क़": 501,
      "घर": 502,
      "चार": 503,
      "जन": 504,
      "जब": 505,
      "जरी": 506,
      "जारी": 507,
      "टे": 508,
      "डा": 509,
      "डे": 510,
      "त्र": 511,
      "दर": 512,
      "दौ": 513,
      "दार": 514,
      "दिल": 515,
      "नर": 516,
      "नौ": 517,
      "पो": 518,
      "बन": 519,
      "बस": 520,
      "बंद": 521,
      "मॉ": 522,
      "मंत": 523,
      "मदिन": 524,
      "यम": 525,
      "रम": 526,
      "रक्ष": 527,
      "लू": 528,
      "लै": 529,
      "लड़": 530,
      "वज": 531,
      "वर्": 532,
      "सल": 533,
      "सू": 534,
      "सला": 535,
      "सभी": 536,
      "हन": 537,
      "हू": 538,
      "हमें": 539,
      "िश": 540,
      "िवार": 541,
      "ोन": 542,
      "काल": 543,
      "कानू": 544,
      "ारा": 545,
      "केजरी": 546,
      "करो": 547,
      "कर्": 548,
      "कों": 549,
      "कोशि": 550,
      "कोर्ट": 551,
      "परिवार": 552,
      "लाक": 553,
      "गांधी": 554,
      "मां": 555,
      "माई": 556,
      "तीय": 557,
      "जाता": 558,
      "किसी": 559,
      "ेंगे": 560,
      "पाक": 561,
      "चाहे": 562,
      "बाहर": 563,
      "ज़ि": 564,
      "ज़ार": 565,
      "ूँगा": 566,
      "देखा": 567,
      "ंगे": 568,
      "विज": 569,
      "उसका": 570,
      "उसके": 571,
      "पीए": 572,
      "पीएम": 573,
      "आपको": 574,
      "फ़्": 575,
      "जिए": 576,
      "दोनों": 577,
      "सकते": 578,
      "भारतीय": 579,
      "चीन": 580,
      "करेंगे": 581,
      "राज्य": 582,
      "पड़े": 583,
      "सबसे": 584,
      "स्तान": 585,
      "पार्": 586,
      "होंगे": 587,
      "कितने": 588,
      "गिरफ्तार": 589,
      "अनु": 590,
      "जवाब": 591,
      "बुला": 592,
      "बैठ": 593,
      "लगता": 594,
      "जन्मदिन": 595,
      "हत्या": 596,
      "केजरीवाल": 597,
      "कोशिश": 598,
      "अज": 599
    },
    "merges": [
      "ह ै",
      "म े",
      "न े",
      "क ा",
      "य ा",
      "ा र",
      "क े",
      "क र",
      "न ा",
      "मे ं",
      "क ी",
      "त ा",
      "स े",
      "क ्",
      "क ो",
      "र ा",
      "ह ी",
      "् र",
      "प र",
      "ल ा",
      "ड ़",
      "ो ं",
      "ै ं",
      "ग ा",
      "म ा",
      "म ैं",
      "ि ल",
      "ही ं",
      "न हीं",
      "त ी",
      "स ा",
      "ज ा",
      "व ा",
      "क ि",
      "ह ो",
      "े ं",
      "स ्",
      "प ा",
      "म ु",
      "भ ी",
      "ह ा",
      "र ्",
      "च ा",
      "त े",
      "त ु",
      "ल ि",
      "न ी",
      "ब ा",
      "ल े",
      "तु म",
      "ज ़",
      "र ी",
      "ल ी",
      "व ह",
      "ू ँ",
      "द े",
      "क् या",
      "द ी",
      "है ं",
      "ं ग",
      "ह ु",
      "व ि",
      "स ी",
      "उ स",
      "ख ा",
      "र े",
      "द ि",
      "ह ूँ",
      "ट ॉ",
      "न ्",
      "त ो",
      "न ि",
      "टॉ म",
      "थ ा",
      "प ी",
      "र ि",
      "स ं",
      "द ा",
      "ह म",
      "ह ि",
      "आ प",
      "ह ार",
      "मु झ",
      "तुम ्",
      "अ प",
      "औ र",
      "ग े",
      "स ि",
      "फ ़",
      "् य",
      "मुझ े",
      "भ ा",
      "य े",
      "स ु",
      "ह े",
      "ि र",
      "् या",
      "्र े",
      "ं द",
      "र ो",
      "श ा",
      "लि ए",
      "ज ि",
      "द ो",
      "ब ी",
      "व े",
      "स क",
      "िल ्",
      ". .",
      "ए क",
      "क ल",
      "क ु",
      "च ्",
      "त ि",
      "म ी",
      "् त",
      "ार ी",
      "ज े",
      "प ह",
      "भ ार",
      "म ो",
      "म िल",
      "य ों",
      "व ार",
      "मे रे",
      "का म",
      "का र",
      "क् ष",
      "य ह",
      "ल ्",
      "ष ्",
      "्र ी",
      "सा थ",
      "तुम् हार",
      "ख ु",
      "न ों",
      "ब ि",
      "ब ड़",
      "श ि",
      "क हा",
      "ग ु",
      "ग या",
      "च ी",
      "च ु",
      "ट ी",
      "थ े",
      "प ु",
      "प ू",
      "ब ार",
      "ब हु",
      "ह र",
      "ो ग",
      "मे री",
      "कर ना",
      "पा स",
      "बा द",
      "बहु त",
      "ं त",
      "छ ा",
      "ज ी",
      "ट ा",
      "त ्",
      "द ु",
      "प ि",
      "प ्र",
      "ब ो",
      "म ि",
      "र हा",
      "श ी",
      "श ्",
      "स म",
      "कर ने",
      "कि या",
      "चा ह",
      "अप ने",
      "भार त",
      "ं ड",
      "इ स",
      "ग ी",
      "ट र",
      "द ्",
      "द िल्",
      "ध ी",
      "म द",
      "स र",
      "कर ें",
      "रा ज",
      "ड़ ी",
      "मैं ने",
      "कि स",
      "उस ने",
      "दि या",
      "मो दी",
      "दिल् ली",
      "ं गा",
      "ढ ़",
      "द ू",
      "प ड़",
      "ब े",
      "य ू",
      "र ू",
      "र हे",
      "मे रा",
      "कर ी",
      "क् यों",
      "मा न",
      "स् ट",
      "चा हि",
      "ंग ्रे",
      "हु आ",
      "्या दा",
      "चाहि ए",
      "ं ट",
      "ं ब",
      "अ च्",
      "उ से",
      "ए म",
      "ग ई",
      "ज ो",
      "प ै",
      "प ता",
      "प सं",
      "फ िर",
      "फ ्त",
      "म त",
      "म ्",
      "ल गा",
      "व ी",
      "स ब",
      "ार े",
      "कर ता",
      "जा न",
      "स् ता",
      "हा ँ",
      "दे श",
      "अप नी",
      "सक ता",
      ".. .",
      "तुम्हार े",
      "अ ब",
      "अ मे",
      "अ भी",
      "ग िर",
      "च ि",
      "ज ै",
      "ट ्र",
      "ड ि",
      "ड ी",
      "त क",
      "थ ी",
      "प ार",
      "फ िल्",
      "ब च्",
      "म न",
      "य ु",
      "य ोग",
      "य हाँ",
      "श ु",
      "स ो",
      "ह ों",
      "ह ें",
      "ू ल",
      "ने ता",
      "ना व",
      "क् रि",
      "को ई",
      "रा त",
      "कि त",
      "हो गा",
      "चा य",
      "बा त",
      "ज़ ्यादा",
      "दि न",
      "हम ने",
      "भा ई",
      "मद द",
      "अमे रि",
      "गिर फ्त",
      "अ ध",
      "अ न",
      "इ न",
      "इ स्",
      "क ै",
      "क भी",
      "ग र",
      "ग ्",
      "ज र",
      "ज वा",
      "ट ि",
      "ध ा",
      "न ू",
      "प े",
      "प ्",
      "ब ु",
      "ब ू",
      "ब ै",
      "ब ना",
      "र त",
      "र ह",
      "ल ग",
      "ल ो",
      "का ंग्रे",
      "या द",
      "ता ब",
      "ड़ ा",
      "वा ल",
      "स् त",
      "र् ट",
      "दे ख",
      "खा ना",
      "तुम् हें",
      "सि ं",
      "रो प",
      "सम झ",
      "बच् च",
      "कांग्रे स",
      "ँ च",
      "ं च",
      "अ ख",
      "आ ए",
      "आ ज",
      "आ रोप",
      "क न",
      "क म",
      "क ॉ",
      "क ौ",
      "ग ो",
      "छ ो",
      "ज ु",
      "ज न्",
      "ट ्रे",
      "थ ो",
      "ध न",
      "न ई",
      "न ो",
      "प हु",
      "प न्",
      "प ढ़",
      "फ ा",
      "फ ी",
      "ब द",
      "ब ता",
      "ब जे",
      "म ार",
      "म ना",
      "य र",
      "र ही",
      "ल ौ",
      "ल ोग",
      "ह त",
      "ि त",
      "ना म",
      "क् स",
      "रा ष्",
      "गा ड़ी",
      "िल े",
      "जा ए",
      "जा ने",
      "वा द",
      "वा ले",
      "कि ताब",
      "ें द",
      "पा न",
      "पा ल",
      "लि स",
      "ंग ी",
      "हु ई",
      "उस की",
      "दि ख",
      "हम ले",
      "बी च",
      "बी जे",
      "सक ती",
      "कु छ",
      "पह ले",
      "खु श",
      "बड़ ा",
      "चु नाव",
      "पु लिस",
      "बो ले",
      "चाह ता",
      "द् ध",
      "दू स",
      "अच् छा",
      "पसं द",
      "फिल् म",
      "अमेरि का",
      "सिं ह",
      "कौ न",
      "बीजे पी",
      "ं धी",
      "अ ग",
      "अ र",
      "आ ई",
      "आ द",
      "आ ता",
      "इ ं",
      "उ ठ",
      "उ न",
      "उ न्",
      "ए क्",
      "क ं",
      "क ट",
      "क ़",
      "घ र",
      "च ार",
      "ज न",
      "ज ब",
      "ज री",
      "ज ारी",
      "ट े",
      "ड ा",
      "ड े",
      "त ्र",
      "द र",
      "द ौ",
      "द ार",
      "द िल",
      "न र",
      "न ौ",
      "प ो",
      "ब न",
      "ब स",
      "ब ंद",
      "म ॉ",
      "म ंत",
      "म दिन",
      "य म",
      "र म",
      "र क्ष",
      "ल ू",
      "ल ै",
      "ल ड़",
      "व ज",
      "व र्",
      "स ल",
      "स ू",
      "स ला",
      "स भी",
      "ह न",
      "ह ू",
      "ह में",
      "ि श",
      "ि वार",
      "ो न",
      "का ल",
      "का नू",
      "ार ा",
      "के जरी",
      "कर ो",
      "कर ्",
      "को ं",
      "को शि",
      "को र्ट",
      "पर िवार",
      "ला क",
      "गा ंधी",
      "मा ं",
      "मा ई",
      "ती य",
      "जा ता",
      "कि सी",
      "ें गे",
      "पा क",
      "चा हे",
      "बा हर",
      "ज़ ि",
      "ज़ ार",
      "ूँ गा",
      "दे खा",
      "ंग े",
      "वि ज",
      "उस का",
      "उस के",
      "पी ए",
      "पी एम",
      "आप को",
      "फ़ ्",
      "जि ए",
      "दो नों",
      "सक ते",
      "भार तीय",
      "ची न",
      "करें गे",
      "राज ्य",
      "पड़ े",
      "सब से",
      "स्ता न",
      "पार ्",
      "हों गे",
      "कित ने",
      "गिरफ्त ार",
      "अन ु",
      "जवा ब",
      "बु ला",
      "बै ठ",
      "लग ता",
      "जन् मदिन",
      "हत ्या",
      "केजरी वाल",
      "कोशि श",
      "अ ज"
    ]
  }
}