{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[START]": 1,
      "[STOP]": 2,
      "[SPACE]": 3,
      "ँ": 4,
      "ं": 5,
      "ः": 6,
      "अ": 7,
      "आ": 8,
      "इ": 9,
      "ई": 10,
      "उ": 11,
      "ऊ": 12,
      "ए": 13,
      "ऐ": 14,
      "ऑ": 15,
      "ओ": 16,
      "औ": 17,
      "क": 18,
      "ख": 19,
      "ग": 20,
      "घ": 21,
      "च": 22,
      "छ": 23,
      "ज": 24,
      "झ": 25,
      "ञ": 26,
      "ट": 27,
      "ठ": 28,
      "ड": 29,
      "ढ": 30,
      "ण": 31,
      "त": 32,
      "थ": 33,
      "द": 34,
      "ध": 35,
      "न": 36,
      "प": 37,
      "फ": 38,
      "ब": 39,
      "भ": 40,
      "म": 41,
      "य": 42,
      "र": 43,
      "ल": 44,
      "व": 45,
      "श": 46,
      "ष": 47,
      "स": 48,
      "ह": 49,
      "़": 50,
      "ा": 51,
      "ि": 52,
      "ी": 53,
      "ु": 54,
      "ू": 55,
      "ृ": 56,
      "े": 57,
      "ै": 58,
      "ॉ": 59,
      "ो": 60,
      "ौ": 61,
      "्": 62,
      "।": 63,
      "है": 64,
      "मे": 65,
      "ने": 66,
      "का": 67,
      "या": 68,
      "ार": 69,
      "के": 70,
      "कर": 71,
      "ना": 72,
      "में": 73,
      "की": 74,
      "ता": 75,
      "से": 76,
      "क्": 77,
      "को": 78,
      "रा": 79,
      "ही": 80,
      "्र": 81,
      "पर": 82,
      "ला": 83,
      "ड़": 84,
      "ों": 85,
      "ैं": 86,
      "गा": 87,
      "मा": 88,
      "मैं": 89,
      "िल": 90,
      "हीं": 91,
      "नहीं": 92,
      "ती": 93,
      "सा": 94,
      "जा": 95,
      "वा": 96,
      "कि": 97,
      "हो": 98,
      "ें": 99,
      "स्": 100,
      "पा": 101,
      "मु": 102,
      "भी": 103,
      "हा": 104,
      "र्": 105,
      "चा": 106,
      "ते": 107,
      "तु": 108,
      "लि": 109,
      "नी": 110,
      "बा": 111,
      "ले": 112,
      "तुम": 113,
      "ज़": 114,
      "री": 115,
      "ली": 116,
      "वह": 117,
      "ूँ": 118,
      "दे": 119,
      "क्या": 120,
      "दी": 121,
      "हैं": 122,
      "ंग": 123,
      "हु": 124,
      "वि": 125,
      "सी": 126,
      "उस": 127,
      "खा": 128,
      "रे": 129,
      "दि": 130,
      "हूँ": 131,
      "टॉ": 132,
      "न्": 133,
      "तो": 134,
      "नि": 135,
      "टॉम": 136,
      "था": 137,
      "पी": 138,
      "रि": 139,
      "सं": 140,
      "दा": 141,
      "हम": 142,
      "हि": 143,
      "आप": 144,
      "हार": 145,
      "मुझ": 146,
      "तुम्": 147,
      "अप": 148,
      "और": 149,
      "गे": 150,
      "सि": 151,
      "फ़": 152,
      "्य": 153,
      "मुझे": 154,
      "भा": 155,
      "ये": 156,
      "सु": 157,
      "हे": 158,
      "िर": 159,
      "्या": 160,
      "्रे": 161,
      "ंद": 162,
      "रो": 163,
      "शा": 164,
      "लिए": 165,
      "जि": 166,
      "दो": 167,
      "बी": 168,
      "वे": 169,
      "सक": 170,
      "िल्": 171,
      "..": 172,
      "एक": 173,
      "कल": 174,
      "कु": 175,
      "च्": 176,
      "ति": 177,
      "मी": 178,
      "्त": 179,
      "ारी": 180,
      "जे": 181,
      "पह": 182,
      "भार": 183,
      "मो": 184,
      "मिल": 185,
      "यों": 186,
      "वार": 187,
      "मेरे": 188,
      "काम": 189,
      "कार": 190,
      "क्ष": 191,
      "यह": 192,
      "ल्": 193,
      "ष्": 194,
      "्री": 195,
      "साथ": 196,
      "तुम्हार": 197,
      "खु": 198,
      "नों": 199,
      "बि": 200,
      "बड़": 201,
      "शि": 202,
      "कहा": 203,
      "गु": 204,
      "गया": 205,
      "ची": 206,
      "चु": 207,
      "टी": 208,
      "थे": 209,
      "पु": 210,
      "पू": 211,
      "बार": 212,
      "बहु": 213,
      "हर": 214,
      "ोग": 215,
      "मेरी": 216,
      "करना": 217,
      "पास": 218,
      "बाद": 219,
      "बहुत": 220,
      "ंत": 221,
      "छा": 222,
      "जी": 223,
      "टा": 224,
      "त्": 225,
      "दु": 226,
      "पि": 227,
      "प्र": 228,
      "बो": 229,
      "मि": 230,
      "रहा": 231,
      "शी": 232,
      "श्": 233,
      "सम": 234,
      "करने": 235,
      "किया": 236,
      "चाह": 237,
      "अपने": 238,
      "भारत": 239,
      "ंड": 240,
      "इस": 241,
      "गी": 242,
      "टर": 243,
      "द्": 244,
      "दिल्": 245,
      "धी": 246,
      "मद": 247,
      "सर": 248,
      "करें": 249,
      "राज": 250,
      "ड़ी": 251,
      "मैंने": 252,
      "किस": 253,
      "उसने": 254,
      "दिया": 255,
      "मोदी": 256,
      "दिल्ली": 257,
      "ंगा": 258,
      "ढ़": 259,
      "दू": 260,
      "पड़": 261,
      "बे": 262,
      "यू": 263,
      "रू": 264,
      "रहे": 265,
      "मेरा": 266,
      "करी": 267,
      "क्यों": 268,
      "मान": 269,
      "स्ट": 270,
      "चाहि": 271,
      "ंग्रे": 272,
      "हुआ": 273,
      "्यादा": 274,
      "चाहिए": 275,
      "ंट": 276,
      "ंब": 277,
      "अच्": 278,
      "उसे": 279,
      "एम": 280,
      "गई": 281,
      "जो": 282,
      "पै": 283,
      "पता": 284,
      "पसं": 285,
      "फिर": 286,
      "फ्त": 287,
      "मत": 288,
      "म्": 289,
      "लगा": 290,
      "वी": 291,
      "सब": 292,
      "ारे": 293,
      "करता": 294,
      "जान": 295,
      "स्ता": 296,
      "हाँ": 297,
      "देश": 298,
      "अपनी": 299,
      "सकता": 300,
      "...": 301,
      "तुम्हारे": 302,
      "अब": 303,
      "अमे": 304,
      "अभी": 305,
      "गिर": 306,
      "चि": 307,
      "जै": 308,
      "ट्र": 309,
      "डि": 310,
      "डी": 311,
      "तक": 312,
      "थी": 313,
      "पार": 314,
      "फिल्": 315,
      "बच्": 316,
      "मन": 317,
      "यु": 318,
      "योग": 319,
      "यहाँ": 320,
      "शु": 321,
      "सो": 322,
      "हों": 323,
      "हें": 324,
      "ूल": 325,
      "नेता": 326,
      "नाव": 327,
      "क्रि": 328,
      "कोई": 329,
      "रात": 330,
      "कित": 331,
      "होगा": 332,
      "चाय": 333,
      "बात": 334,
      "ज़्यादा": 335,
      "दिन": 336,
      "हमने": 337,
      "भाई": 338,
      "मदद": 339,
      "अमेरि": 340,
      "गिरफ्त": 341,
      "अध": 342,
      "अन": 343,
      "इन": 344,
      "इस्": 345,
      "कै": 346,
      "कभी": 347,
      "गर": 348,
      "ग्": 349,
      "जर": 350,
      "जवा": 351,
      "टि": 352,
      "धा": 353,
      "नू": 354,
      "पे": 355,
      "प्": 356,
      "बु": 357,
      "बू": 358,
      "बै": 359,
      "बना": 360,
      "रत": 361,
      "रह": 362,
      "लग": 363,
      "लो": 364,
      "कांग्रे": 365,
      "याद": 366,
      "ताब": 367,
      "ड़ा": 368,
      "वाल": 369,
      "स्त": 370,
      "र्ट": 371,
      "देख": 372,
      "खाना": 373,
      "तुम्हें": 374,
      "सिं": 375,
      "रोप": 376,
      "समझ": 377,
      "बच्च": 378,
      "कांग्रेस": 379,
      "ँच": 380,
      "ंच": 381,
      "अख": 382,
      "आए": 383,
      "आज": 384,
      "आरोप": 385,
      "कन": 386,
      "कम": 387,
      "कॉ": 388,
      "कौ": 389,
      "गो": 390,
      "छो": 391,
      "जु": 392,
      "जन्": 393,
      "ट्रे": 394,
      "थो": 395,
      "धन": 396,
      "नई": 397,
      "नो": 398,
      "पहु": 399,
      "पन्": 400,
      "पढ़": 401,
      "फा": 402,
      "फी": 403,
      "बद": 404,
      "बता": 405,
      "बजे": 406,
      "मार": 407,
      "मना": 408,
      "यर": 409,
      "रही": 410,
      "लौ": 411,
      "लोग": 412,
      "हत": 413,
      "ित": 414,
      "नाम": 415,
      "क्स": 416,
      "राष्": 417,
      "गाड़ी": 418,
      "िले": 419,
      "जाए": 420,
      "जाने": 421,
      "वाद": 422,
      "वाले": 423,
      "किताब": 424,
      "ेंद": 425,
      "पान": 426,
      "पाल": 427,
      "लिस": 428,
      "ंगी": 429,
      "हुई": 430,
      "उसकी": 431,
      "दिख": 432,
      "हमले": 433,
      "बीच": 434,
      "बीजे": 435,
      "सकती": 436,
      "कुछ": 437,
      "पहले": 438,
      "खुश": 439,
      "बड़ा": 440,
      "चुनाव": 441,
      "पुलिस": 442,
      "बोले": 443,
      "चाहता": 444,
      "द्ध": 445,
      "दूस": 446,
      "अच्छा": 447,
      "पसंद": 448,
      "फिल्म": 449,
      "अमेरिका": 450,
      "सिंह": 451,
      "कौन": 452,
      "बीजेपी": 453,
      "ंधी": 454,
      "अग": 455,
      "अर": 456,
      "आई": 457,
      "आद": 458,
      "आता": 459,
      "इं": 460,
      "उठ": 461,
      "उन": 462,
      "उन्": 463,
      "एक्": 464,
      "कं": 465,
      "कट": 466,
      "क़": 467,
      "घर": 468,
      "चार": 469,
      "जन": 470,
      "जब": 471,
      "जरी": 472,
      "जारी": 473,
      "टे": 474,
      "डा": 475,
      "डे": 476,
      "त्र": 477,
      "दर": 478,
      "दौ": 479,
      "दार": 480,
      "दिल": 481,
      "नर": 482,
      "नौ": 483,
      "पो": 484,
      "बन": 485,
      "बस": 486,
      "बंद": 487,
      "मॉ": 488,
      "मंत": 489,
      "मदिन": 490,
      "यम": 491,
      "रम": 492,
      "रक्ष": 493,
      "लू": 494,
      "लै": 495,
      "लड़": 496,
      "वज": 497,
      "वर्": 498,
      "सल": 499
    },
    "merges": [
      "ह ै",
      "म े",
      "न े",
      "क ा",
      "य ा",
      "ा र",
      "क े",
      "क र",
      "न ा",
      "मे ं",
      "क ी",
      "त ा",
      "स े",
      "क ्",
      "क ो",
      "र ा",
      "ह ी",
      "् र",
      "प र",
      "ल ा",
      "ड ़",
      "ो ं",
      "ै ं",
      "ग ा",
      "म ा",
      "म ैं",
      "ि ल",
      "ही ं",
      "न हीं",
      "त ी",
      "स ा",
      "ज ा",
      "व ा",
      "क ि",
      "ह ो",
      "े ं",
      "स ्",
      "प ा",
      "म ु",
      "भ ी",
      "ह ा",
      "र ्",
      "च ा",
      "त े",
      "त ु",
      "ल ि",
      "न ी",
      "ब ा",
      "ल े",
      "तु म",
      "ज ़",
      "र ी",
      "ल ी",
      "व ह",
      "ू ँ",
      "द े",
      "क् या",
      "द ी",
      "ह ैं",
      "ं ग",
      "ह ु",
      "व ि",
      "स ी",
      "उ स",
      "ख ा",
      "र े",
      "द ि",
      "ह ूँ",
      "ट ॉ",
      "न ्",
      "त ो",
      "न ि",
      "टॉ म",
      "थ ा",
      "प ी",
      "र ि",
      "स ं",
      "द ा",
      "ह म",
      "ह ि",
      "आ प",
      "ह ार",
      "मु झ",
      "तुम ्",
      "अ प",
      "औ र",
      "ग े",
      "स ि",
      "फ ़",
      "् य",
      "मुझ े",
      "भ ा",
      "य े",
      "स ु",
      "ह े",
      "ि र",
      "् या",
      "् रे",
      "ं द",
      "र ो",
      "श ा",
      "लि ए",
      "ज ि",
      "द ो",
      "ब ी",
      "व े",
      "स क",
      "िल ्",
      "ए क",
      "क ल",
      "क ु",
      "च ्",
      "त ि",
      "म ी",
      "् त",
      "ा री",
      "ज े",
      "प ह",
      "भ ार",
      "म ो",
      "म िल",
      "य ों",
      "व ार",
      "मे रे",
      "का म",
      "क ार",
      "क् ष",
      "य ह",
      "ल ्",
      "ष ्",
      "् री",
      "सा थ",
      "तुम् हार",
      "ख ु",
      "न ों",
      "ब ि",
      "ब ड़",
      "श ि",
      "क हा",
      "ग ु",
      "ग या",
      "च ी",
      "च ु",
      "ट ी",
      "थ े",
      "प ु",
      "प ू",
      "ब ार",
      "ब हु",
      "ह र",
      "ो ग",
      "मे री",
      "कर ना",
      "पा स",
      "बा द",
      "बहु त",
      "ं त",
      "छ ा",
      "ज ी",
      "ट ा",
      "त ्",
      "द ु",
      "प ि",
      "प ्र",
      "ब ो",
      "म ि",
      "र हा",
      "श ी",
      "श ्",
      "स म",
      "कर ने",
      "कि या",
      "चा ह",
      "अप ने",
      "भार त",
      "ं ड",
      "इ स",
      "ग ी",
      "ट र",
      "द ्",
      "द िल्",
      "ध ी",
      "म द",
      "स र",
      "कर ें",
      "रा ज",
      "ड़ ी",
      "मैं ने",
      "कि स",
      "उस ने",
      "दि या",
      "मो दी",
      "दिल् ली",
      "ं गा",
      "ढ ़",
      "द ू",
      "प ड़",
      "ब े",
      "य ू",
      "र ू",
      "र हे",
      "मे रा",
      "क री",
      "क् यों",
      "मा न",
      "स् ट",
      "चा हि",
      "ंग ्रे",
      "हु आ",
      "्या दा",
      "चाहि ए",
      "ं ट",
      "ं ब",
      "अ च्",
      "उ से",
      "ए म",
      "ग ई",
      "ज ो",
      "प ै",
      "प ता",
      "प सं",
      "फ िर",
      "फ ्त",
      "म त",
      "म ्",
      "ल गा",
      "व ी",
      "स ब",
      "ा रे",
      "कर ता",
      "जा न",
      "स् ता",
      "हा ँ",
      "दे श",
      "अप नी",
      "सक ता",
      "तुम्हार े",
      "अ ब",
      "अ मे",
      "अ भी",
      "ग िर",
      "च ि",
      "ज ै",
      "ट ्र",
      "ड ि",
      "ड ी",
      "त क",
      "थ ी",
      "प ार",
      "फ िल्",
      "ब च्",
      "म न",
      "य ु",
      "य ोग",
      "य हाँ",
      "श ु",
      "स ो",
      "ह ों",
      "ह ें",
      "ू ल",
      "ने ता",
      "ना व",
      "क् रि",
      "को ई",
      "रा त",
      "कि त",
      "हो गा",
      "चा य",
      "बा त",
      "ज़ ्यादा",
      "दि न",
      "हम ने",
      "भा ई",
      "मद द",
      "अमे रि",
      "गिर फ्त",
      "अ ध",
      "अ न",
      "इ न",
      "इ स्",
      "क ै",
      "क भी",
      "ग र",
      "ग ्",
      "ज र",
      "ज वा",
      "ट ि",
      "ध ा",
      "न ू",
      "प े",
      "प ्",
      "ब ु",
      "ब ू",
      "ब ै",
      "ब ना",
      "र त",
      "र ह",
      "ल ग",
      "ल ो",
      "का ंग्रे",
      "या द",
      "ता ब",
      "ड़ ा",
      "वा ल",
      "स ्त",
      "र् ट",
      "दे ख",
      "खा ना",
      "तुम् हें",
      "सि ं",
      "रो प",
      "सम झ",
      "बच् च",
      "कांग्रे स",
      "ँ च",
      "ं च",
      "अ ख",
      "आ ए",
      "आ ज",
      "आ रोप",
      "क न",
      "क म",
      "क ॉ",
      "क ौ",
      "ग ो",
      "छ ो",
      "ज ु",
      "ज न्",
      "ट ्रे",
      "थ ो",
      "ध न",
      "न ई",
      "न ो",
      "प हु",
      "प न्",
      "प ढ़",
      "फ ा",
      "फ ी",
      "ब द",
      "ब ता",
      "ब जे",
      "म ार",
      "म ना",
      "य र",
      "र ही",
      "ल ौ",
      "ल ोग",
      "ह त",
      "ि त",
      "ना म",
      "क् स",
      "रा ष्",
      "गा ड़ी",
      "ि ले",
      "जा ए",
      "जा ने",
      "वा द",
      "वा ले",
      "कि ताब",
      "े ंद",
      "पा न",
      "पा ल",
      "लि स",
      "ं गी",
      "हु ई",
      "उस की",
      "दि ख",
      "हम ले",
      "बी च",
      "बी जे",
      "सक ती",
      "कु छ",
      "पह ले",
      "खु श",
      "ब ड़ा",
      "चु नाव",
      "पु लिस",
      "बो ले",
      "चाह ता",
      "द् ध",
      "दू स",
      "अच् छा",
      "पसं द",
      "फिल् म",
      "अमेरि का",
      "सिं ह",
      "कौ न",
      "बीजे पी",
      "ं धी",
      "अ ग",
      "अ र",
      "आ ई",
      "आ द",
      "आ ता",
      "इ ं",
      "उ ठ",
      "उ न",
      "उ न्",
      "ए क्",
      "क ं",
      "क ट",
      "क ़",
      "घ र",
      "च ार",
      "ज न",
      "ज ब",
      "ज री",
      "ज ारी",
      "ट े",
      "ड ा",
      "ड े",
      "त ्र",
      "द र",
      "द ौ",
      "द ार",
      "द िल",
      "न र",
      "न ौ",
      "प ो",
      "ब न",
      "ब स",
      "ब ंद",
      "म ॉ",
      "म ंत",
      "म दिन",
      "य म",
      "र म",
      "र क्ष",
      "ल ू",
      "ल ै",
      "ल ड़",
      "व ज",
      "व र्",
      "स ल"
    ]
  }
}